{
  "header": {
    "title": "Кафедра <br> Информационных технологий и цифровой экономики <b>ИГХТУ</b>",
    "links": {
      "about": "О нас",
      "profiles": "Профили",
      "why": "Почему мы",
      "contacts": "Контакты"
    },
    "banner": {
      "title": "Кафедра информационных технологий и цифровой экономики",
      "text": "Мы даем старт для отличных карьерных перспектив! Начни карьеру с нами!",
      "button": "Присоединиться к нам"
    }
  },
  "about": {
    "title": "О нас",
    "text": "Кафедра информационных технологий и цифровой экономики осуществляет подготовку по трем ступеням образования: бакалавриат, магистратура, аспирантура. Творческий, энергичный и методически выверенный подход наших преподавателей к своей работе гарантирует Вам получение качественного и современного образования.",
    "text2": "Сегодня рынок труда опирается на требования повсеместной цифровизации и автоматизации бизнес-процессов, на повышение роли информационно-коммуникационных технологий и расширение их доступности. Кафедра ИТ и ЦЭ готовит высококвалифицированных профессионалов обладающих комплексом знаний и навыков в области реализации продвинутых информационных технологий в промышленности, торговле, финансовом секторе, государственном аппарате.",
    "expand": "Подробнее"
  },
  "profiles": {
    "title": "Выберите профиль",
    "optional": "Дополнительные предметы по выбору:",
    "expand": "Подробнее",
    "types": "Варианты обучения",
    "budget": "Количество бюджетных мест",
    "cards": {
      "length": "Срок обучения",
      "payd": "Кличество мест с платым обучением",
      "cost": "Стоимость обучения на платной основе",
      "gov": "Государственная аккредитация",
      "ege": "Скидка на первый год за высокие баллы ЕГЭ",
      "options": "(стандартный / ускоренный)"
    },
    "exams": {
      "title": "Вступительные экзамены",
      "required": "Обязательные",
      "optional": "По выбору",
      "educated": "Для имеющих проф. образование"
    },
    "actions": {
      "apply": "Подать заявление",
      "contact": "Связаться с нами"
    }
  },
  "why": {
    "title": "Почему нас выбирают?",
    "cards": [
      {
        "title": "Специалисты имеющие высокую квалификацию",
        "text": "На кафедре работают высококвалифицированные специалисты, имеющие опыт практической деятельности"
      },
      {
        "title": "Материально-техническая база",
        "text": "Компьютерные классы, мультимедийное оборудование, программные комплексы для дистанционного обучения и др."
      },
      {
        "title": "Насыщенная студенческая жизнь",
        "text": "Студенческое научное общество, студенческий клуб, клуб настольных игр, проводятся кафедральные праздники и иные мероприятия"
      },
      {
        "title": "Возможно получение дополнительного образования",
        "text": "На базе ИГХТУ возможно получение дополнительных дипломов и сертификатов по различным сферам"
      },
      {
        "title": "Получение практических навыков",
        "text": "Наши студенты получают практические навыки в ходе летних практик, работая на крупных предприятиях"
      },
      {
        "title": "Практико&shy;ориентированное обучение",
        "text": "Реализуется совместно с научно-исследовательскими и прикладными проектами с компаниями-партнерами "
      }
    ]
  },
  "spheres": {
    "title": "Сферы профессиональной деятельности выпускников",
    "text": "Выпускники смогут работать 3D разработчиками, BI-архитекторами, инженерами по облачным сервисам, web-программистами, аналитиками в области информационной безопасности, аналитиками данных, исследователями данных, специалистами по анализу больших данных, сервисными инженерами в IT, архитекторами ПО, аналитиками компьютерных систем, инженерами по организации труда, специалистами по планированию, директорами нефтебазы, инженерами по организации и нормированию труда, менеджерами, диспетчерами нефтеперерабатывающего производства, менеджерами нефтегазовых проектов и др."
  },
  "partners": {
    "title": "Наши партнеры"
  },
  "contacts": {
    "title": "Контактная информация",
    "subtitle": "Контакты приемной комиссии",
    "form": {
      "title": "Оставь свои контакты",
      "text": "И мы сами свяжемся и расскажем обо всех подробностях по содержанию образовательных программ",
      "fields": {
        "name": "Ваше имя",
        "phone": "Ваш телефон",
        "email": "Ваш email"
      },
      "submit": "Отправить",
      "agreement": "Нажимая на кнопку, вы даете согласие на обработку персональных данных и соглашаетесь c политикой конфиденциальности"
    },
    "email": {
      "subject": "Поступление на кафедру ИТ и ЦЭ",
      "body": "Добрый день, меня зовут {name} и я хотел бы узнать подробнее про поступление на вашу кафедру. Прошу связаться со мной по телефону {phone} или по Email {email}."
    }
  }
}